
class Main():

    greetings = """
Здравствуй, дорогой пользователь. Я бот корпоративных обедов!
"Меню" - выбрать блюда для заказа
"Корзина" - тут вы можете посмотреть список блюд, которые выбрали
"Оформить заказ" - кнопка для оформления заказа, появляется только тогда, когда вы сделали заказ на минимальную сумму (250 руб) 
"Связаться с поддержкой" - кнопка с контактами администрации бота

Время заказа:12:00-20:00
Доставка - на следующий день после заказа
"""

    categories = """
Выбирайте категории, чтобы увидеть, какие блюда есть у нас в меню.
"""
    not_a_time = """
Нельзя сделать заказ в это время
"""

